累犯=["竊盜前科","竊盜之前科","竊盜之前案","累犯"]
學歷=["智識程度","學歷","教育"]
count_學歷=[0,0,0,0,0,0,0,0,0,0,0,0]
經濟=["經濟","家庭狀況","生活狀況"]
count_經濟=[0,0,0,0,0,0,0,0,0,0,0,0]

start_point="主  文\r\n"
mid_list=["犯 罪 事 實 及 理 由\r\n","犯罪事實","犯 罪 事 實 及 理 由","事實及理由\r\n","    事實及理由\r\n","  理  由\r\n","理    由\r\n","    事實及理由\r\n","    事實理由及證據\r\n","    事 實 理 由 及 證 據\r\n","事實理由及證據\r\n","事實及證據理由\r\n","理      由\r\n","  "]
start_list=["主  文\r\n","主    文\r\n","主　 文\r\n","主      文\r\n","    主　　　文\r\n","    主　　文\r\n","     文\r\n","主  文"]
#end_point="    理  由\r\n"
mid_point="    事實及理由\r\n"
end_point="中    華    民    國"
end_list=["中    華    民    國","中      華      民      國","中　　華　　民　　國"]
#target_keyword=[["所得"]]
key_char_list=["價值","內","之",",","，"]
keyward="徒手竊取"

